<?php
define('IN_UICE',true);
require 'html/common/head.php';?>
<div id="article">
<h1>绿色生活</h1>
<p>绿色、健康、环保是我们坚持的理念。使用纯天然的产品，按照大自然的规律，不污染地球生态，是最好的生活方式。</p>
<h2>植物概述：</h2>
<p>学名：Impatiens balsamina Linn. </p>
<p>英文名：Garden Balsam </p>
<p>别名: 指甲草.透骨草.金凤花.洒金花</p>

<h2>科属分类：</h2>
<p>凤仙花科 Balsaminaceae 、凤仙花属</p>
<p>一年生直立肉质草本，高1米左右，上部分枝，有柔毛或近于光滑。叶互生，阔或狭披针形，长达10厘米左右，顶端渐尖，边缘有锐齿，基部楔形；叶柄附近有几对腺体。花大而美丽，粉红色，也有白、红、紫或其他颜色，单瓣或重瓣，生于叶腋内。蒴果纺锤形，有白色茸毛，成熟时弹裂为5个旋卷的果瓣；种子多数，球形，黑色。花果期6—9月。</p>
<h2>产地：</h2>
<p>热带、亚热带，广泛存在于中东、北非。约炎热干旱地区加工出的成品颜色越深。</p>

<h2>药用价值：</h2>
<p>花的种子亦名急性子，茎亦名透骨草，均可入药，有活血化瘀、利尿解毒、通经透骨之功效。鲜草捣烂外敷，可治疮疖肿疼、毒虫咬伤。种子为解毒药，有通经、催产、祛痰、消积块的功效，孕妇忌服；全草捣汁，外用治跌打损伤，花瓣捣碎后，可染指甲，染甲数次以后可以根治灰指甲。种子含皂苷、脂肪油、甾醇、多糖、蛋白质、氨基酸、挥发油。</p> 　　

<h2>历史：</h2>
<p>在印度、我国西域等地也称为HENAA海娜，其本身带有天然红棕色素，我国西域人很早就种植这种植物，用它的汁液来染指甲和修饰自己。据记载，埃及艳后就是利用海娜花来染头发的。著名的印度身体彩绘，也是用它来染色的。据说印地安人是较早使用海娜的人。相传拉美西斯一世曾派人去美洲寻找草药，觅得海娜带回埃及后奉献给王室，后从王宫逐渐流传至民间。还有资料认为，古埃及人把海娜带到欧洲，并教会了欧洲人使用海娜花美容的方法。古埃及人除了用海娜染指甲外，还用它染发。因为海娜植物褐色具有很强的染色力。人们采集后，晾干研成粉末,用温水调匀，再加入其它成份，染色时间约2小时。用海娜染过的头发富有弹性和光泽，飘逸而自然。现在，我们使用了新的技术，将染发时间缩短到一个小时以内，颜色也更为多样化，创造了健康染护的新革命。</p>
</div>
<div id="greenlife" class="rightDecorate" style="margin-top:100px;">
</div>
<?php
require 'html/common/foot.php';
?>