<?php
define('IN_UICE',true);
require 'html/common/head.php';
?>
<div id="article">
<h1>可怕的化学染发</h1>
<h2>关于PPD-对苯二胺</h2>
<p>对苯二胺（p-Phenylenediamine）, 又名乌尔丝D，是偶氮系分散染料、酸性染料、直接染料和硫化染料的中间体。它既是染发剂中最有效的成分，也是对人体健康最具有潜在危害的物质。</p>
<p>不易因吸入而中毒，口服毒性剧烈，与苯胺同。本品有很强的致敏作用，可引起接触性皮炎、湿疹、支气管哮喘。</p>
<img src="/images/about/003.jpg" />

<h2>关于Hydrogen Peroxide-过氧化氢</h2>
<p>过氧化氢，化学式为H2O2，其水溶液俗称双氧水，外观为无色透明液体，是一种强氧化剂，适用于伤口消毒及环境、食品消毒。</p>
<p>外观与性状： 水溶液为无色透明液体，有微弱的特殊气味。纯过氧化氢是淡蓝色的油状液体。</p>
<p>可用作印染工业甩作棉织物的漂白剂，还原染料染色后的发色剂。还用于羊毛、生丝、皮毛、羽毛、象牙、猪鬃、纸浆、脂肪等的漂白。</p>
<p>致癌性：IARC致癌性评论:动物可疑阳性。</p>


<h2>关于Ammonia-氨水</h2>
<p>腐蚀性：氨水有一定的腐蚀作用。对铜的腐蚀比较强，钢铁比较差，对水泥腐蚀不大。对木材也有一定腐蚀作用。</p>
<p>慢性影响：反复低浓度接触，可引起支气管炎。皮肤反复接触，可致皮炎，表现为皮肤干燥、痒、发红。</p>
<p>毒性：属低毒类。</p>


<h2>关于Metal</h2>
<p>重金属原义是指比重大于5的金属，包括金、银、铜、铁、铅等，重金属在人体中累积达到一定程度，会造成慢性中毒。对人体毒害最大的有5种：铅、汞、铬、 砷、镉。这些重金属在水中不能被分解，人饮用后毒性放大，与水中的其他毒素结合生成毒性更大的有机物或无机物。这些重金属中任何一种都能引起人的头痛、头晕、失眠、健忘、神经错乱、关节疼痛、结石、癌症（如肝癌、胃癌、肠癌、膀胱癌、乳腺癌、前列腺癌及乌脚病和畸形儿）等；尤其对消化系统、泌尿系统的细胞、脏器、皮肤、骨骼、神经的破坏极其严重。</p>

<a href="http://www.tudou.com/programs/view/Pkv2j95jvcs/" target="_blank">http://www.tudou.com/programs/view/Pkv2j95jvcs/土豆链接</a>
<img src="/images/about/004.jpg" />

</div>
<div id="chemical" class="rightDecorate"></div>
<?php
require 'html/common/foot.php';
?>